Repository: melogold-app/melogoldiOSmacOS
Catalog: App/AppShortcuts.xcstrings
Source language: en
Languages: ru

source: Search in ${applicationName}
ru: Поиск в ${applicationName}

source: Open search in ${applicationName}
ru: Открой поиск в ${applicationName}

source: Open favorites in ${applicationName}
ru: Открой избранное в ${applicationName}

source: Show my favorites in ${applicationName}
ru: Покажи моё избранное в ${applicationName}

source: Shuffle favorites in ${applicationName}
ru: Перемешай избранное в ${applicationName}

source: Shuffle my favorites in ${applicationName}
ru: Включи моё избранное вперемешку в ${applicationName}

source: Open downloads in ${applicationName}
ru: Открой скачанное в ${applicationName}

source: Show my downloads in ${applicationName}
ru: Покажи скачанное в ${applicationName}

source: Play or pause ${applicationName}
ru: Пауза или продолжить в ${applicationName}

source: Pause ${applicationName}
ru: Поставь на паузу ${applicationName}
